{"\n": 0, " ": 1, "'bout": 2, "'cause": 3, "'caus\u0435": 4, "'round": 5, "'til": 6, ",": 7, "?": 8, "a": 9, "about": 10, "actress": 11, "affair": 12, "after": 13, "again": 14, "age": 15, "air": 16, "album": 17, "alive": 18, "all": 19, "all's": 20, "almost": 21, "alone": 22, "always": 23, "an": 24, "and": 25, "answer": 26, "any": 27, "applauded": 28, "are": 29, "ar\u0435": 30, "as": 31, "asked": 32, "askin'": 33, "asks": 34, "at": 35, "autumn": 36, "baby": 37, "back": 38, "bad": 39, "ball": 40, "barren": 41, "bathroom": 42, "be": 43, "because": 44, "bed": 45, "been": 46, "before": 47, "bein'": 48, "between": 49, "beyond": 50, "blue": 51, "bones": 52, "booked": 53, "bottle": 54, "break": 55, "bride": 56, "broke": 57, "brooklyn": 58, "brought": 59, "bruise": 60, "buried": 61, "burning": 62, "bustling": 63, "but": 64, "by": 65, "call": 66, "called": 67, "came": 68, "can": 69, "can't": 70, "car": 71, "casually": 72, "celebrating": 73, "champagne": 74, "charmed": 75, "check": 76, "cheek": 77, "cheeks": 78, "chevy": 79, "city's": 80, "clear": 81, "closer": 82, "coffee": 83, "cold": 84, "come": 85, "could": 86, "couldn't": 87, "counter": 88, "crestfallen": 89, "cross": 90, "crowd": 91, "crowds": 92, "cruel": 93, "crumpled": 94, "cure": 95, "currents": 96, "dad": 97, "dancin'": 98, "dancing": 99, "dark": 100, "darker": 101, "days": 102, "dead": 103, "deck": 104, "did": 105, "die": 106, "disposition": 107, "do": 108, "dom": 109, "don't": 110, "door": 111, "dorm": 112, "double": 113, "down": 114, "drawer": 115, "dreamed": 116, "dreams": 117, "drive": 118, "dropped": 119, "effacing": 120, "else": 121, "ends": 122, "enough": 123, "even": 124, "ever": 125, "evergreen": 126, "every": 127, "eyed": 128, "fall": 129, "fallin'": 130, "family": 131, "fell": 132, "felt": 133, "find": 134, "fine": 135, "first": 136, "flame": 137, "flannel": 138, "flickered": 139, "flush": 140, "fly": 141, "for": 142, "forget": 143, "frame": 144, "free": 145, "friends": 146, "from": 147, "front": 148, "fuck": 149, "fucked": 150, "fun": 151, "future": 152, "gaze": 153, "get": 154, "getting": 155, "ghost": 156, "give": 157, "glass": 158, "glasses": 159, "glistened": 160, "glowing": 161, "go": 162, "goes": 163, "gone": 164, "gonna": 165, "good": 166, "got": 167, "grave": 168, "grew": 169, "grip": 170, "ground": 171, "group": 172, "had": 173, "hair": 174, "half": 175, "halls": 176, "hand": 177, "hands": 178, "happened": 179, "have": 180, "he": 181, "he's": 182, "head": 183, "heart": 184, "held": 185, "hell": 186, "her": 187, "here": 188, "high": 189, "hold": 190, "home": 191, "hometown": 192, "honest": 193, "house": 194, "how": 195, "hurt": 196, "i": 197, "i'd": 198, "i'll": 199, "i'm": 200, "idea": 201, "if": 202, "in": 203, "innocence": 204, "instead": 205, "into": 206, "is": 207, "it": 208, "it's": 209, "jewel": 210, "joke": 211, "jokes": 212, "just": 213, "keep": 214, "kept": 215, "keychain": 216, "keys": 217, "kid": 218, "kiss": 219, "kitchen": 220, "knees": 221, "know": 222, "known": 223, "landing": 224, "lantern": 225, "late": 226, "leave": 227, "leaves": 228, "left": 229, "let": 230, "lifeless": 231, "light": 232, "like": 233, "line": 234, "little": 235, "long": 236, "lookin'": 237, "losing": 238, "lost": 239, "love": 240, "loved": 241, "lovely": 242, "lovers": 243, "lyin'": 244, "made": 245, "madhouse": 246, "magic's": 247, "mail": 248, "maim": 249, "mark": 250, "masterpiece": 251, "maybe": 252, "me": 253, "midas": 254, "middle": 255, "might": 256, "mind": 257, "mom's": 258, "money": 259, "months": 260, "more": 261, "mother's": 262, "much": 263, "my": 264, "name": 265, "need": 266, "needed": 267, "needy": 268, "nerve": 269, "never": 270, "new": 271, "night": 272, "nights": 273, "no": 274, "nobody": 275, "not": 276, "nothing": 277, "november": 278, "now": 279, "oath": 280, "of": 281, "oh": 282, "okay": 283, "old": 284, "older": 285, "on": 286, "once": 287, "one": 288, "one's": 289, "only": 290, "or": 291, "our": 292, "out": 293, "over": 294, "own": 295, "paint": 296, "paper": 297, "paralyzed": 298, "party": 299, "past": 300, "patch": 301, "patriarchy": 302, "permanent": 303, "photo": 304, "picture": 305, "piece": 306, "pieces": 307, "place": 308, "plaid": 309, "pocket": 310, "prayer": 311, "problems": 312, "promise": 313, "pulse": 314, "punch": 315, "p\u00e9rignon": 316, "ran": 317, "rare": 318, "reached": 319, "reaches": 320, "ready": 321, "real": 322, "reason": 323, "red": 324, "reflects": 325, "refrigerator": 326, "remember": 327, "reminds": 328, "returning": 329, "rid": 330, "ring": 331, "run": 332, "runnin'": 333, "sacred": 334, "said": 335, "same": 336, "say": 337, "scared": 338, "scarf": 339, "screams": 340, "secret": 341, "self": 342, "shame": 343, "she": 344, "she'll": 345, "she's": 346, "shine": 347, "ships": 348, "shirt": 349, "show": 350, "showed": 351, "shred": 352, "silent": 353, "singin'": 354, "sinking": 355, "sippin'": 356, "sister": 357, "sister's": 358, "sit": 359, "sized": 360, "skeptics": 361, "skies": 362, "skin": 363, "skippin'": 364, "sleepers": 365, "slipped": 366, "smells": 367, "smile": 368, "snow": 369, "so": 370, "soldier": 371, "some": 372, "somehow": 373, "someone": 374, "someone's": 375, "somethin'": 376, "sometimes": 377, "soon": 378, "speech": 379, "speechless": 380, "splashed": 381, "stairs": 382, "standing": 383, "stay": 384, "still": 385, "stories": 386, "street": 387, "struggled": 388, "such": 389, "supposed": 390, "sure": 391, "swear": 392, "swearin'": 393, "sweet": 394, "swept": 395, "tapestry": 396, "taught": 397, "team": 398, "tee": 399, "tellin'": 400, "that": 401, "that's": 402, "the": 403, "their": 404, "then": 405, "there": 406, "these": 407, "they": 408, "they'll": 409, "thing": 410, "things": 411, "think": 412, "thinkin'": 413, "this": 414, "three": 415, "through": 416, "tide": 417, "time": 418, "to": 419, "told": 420, "too": 421, "tore": 422, "tossing": 423, "touch": 424, "town": 425, "train": 426, "translation": 427, "tryin'": 428, "turnin'": 429, "turning": 430, "twenty": 431, "twin": 432, "two": 433, "up": 434, "upstate": 435, "us": 436, "used": 437, "very": 438, "walk": 439, "walked": 440, "wallet": 441, "want": 442, "was": 443, "watch": 444, "watched": 445, "water": 446, "we": 447, "we'd": 448, "we'll": 449, "we're": 450, "week": 451, "weepin'": 452, "weight": 453, "well": 454, "went": 455, "were": 456, "what": 457, "when": 458, "where": 459, "which": 460, "while": 461, "who": 462, "who's": 463, "whose": 464, "why": 465, "wide": 466, "wildest": 467, "will": 468, "willin'": 469, "wind": 470, "with": 471, "won't": 472, "wondered": 473, "word": 474, "worse": 475, "would've": 476, "yeah": 477, "you": 478, "you'll": 479, "you're": 480, "you've": 481, "young": 482, "your": 483, "<unk>": 484}