{" ": 0, "!": 1, "'bout": 2, "'caus": 3, "'cause": 4, "'downtown": 5, "'em": 6, "'mine'": 7, "'nother": 8, "'round": 9, "'til": 10, ",": 11, ".": 12, "20": 13, "23": 14, "25": 15, "50": 16, "85": 17, "?": 18, "a": 19, "abigail": 20, "ablaze": 21, "about": 22, "aching": 23, "actions": 24, "actress": 25, "actually": 26, "add": 27, "adore": 28, "advice": 29, "aesthetic": 30, "affair": 31, "affection": 32, "afraid": 33, "after": 34, "again": 35, "age": 36, "ages": 37, "ah": 38, "aim": 39, "ain't": 40, "air": 41, "airplanes": 42, "airport": 43, "aisle": 44, "album": 45, "alcoholic": 46, "alive": 47, "all": 48, "all's": 49, "allowed": 50, "almost": 51, "alone": 52, "along": 53, "already": 54, "alright": 55, "altar": 56, "always": 57, "am": 58, "america": 59, "amount": 60, "an": 61, "and": 62, "angels": 63, "answer": 64, "any": 65, "anymore": 66, "anything": 67, "anyway": 68, "anywhere": 69, "apart": 70, "apology": 71, "applauded": 72, "ar": 73, "are": 74, "aren't": 75, "arms": 76, "army": 77, "around": 78, "as": 79, "ashes": 80, "ask": 81, "asked": 82, "askin'": 83, "asking": 84, "asks": 85, "ass": 86, "assume": 87, "at": 88, "attention": 89, "august": 90, "autumn": 91, "awake": 92, "away": 93, "awkward": 94, "babe": 95, "babes": 96, "baby": 97, "babylon": 98, "back": 99, "backdoor": 100, "backyard": 101, "bad": 102, "bag": 103, "balancing": 104, "balcony": 105, "ball": 106, "bandit": 107, "banners": 108, "bar": 109, "barging": 110, "barren": 111, "bars": 112, "bathroom": 113, "battle": 114, "battleships": 115, "be": 116, "beach": 117, "bear": 118, "beat": 119, "beautiful": 120, "became": 121, "because": 122, "become": 123, "bed": 124, "bedsheets": 125, "been": 126, "before": 127, "beggin'": 128, "begging": 129, "beguiling": 130, "behind": 131, "bein'": 132, "believe": 133, "believed": 134, "belong": 135, "below": 136, "bench": 137, "beneath": 138, "best": 139, "betrayed": 140, "better": 141, "between": 142, "beyond": 143, "biding": 144, "big": 145, "bigger": 146, "birthday": 147, "black": 148, "blame": 149, "bleachers": 150, "bleed": 151, "bleedin'": 152, "blew": 153, "blind": 154, "blink": 155, "blood": 156, "bloodshed": 157, "bloodstain": 158, "bloody": 159, "bloomed": 160, "blue": 161, "blur": 162, "bodies": 163, "body": 164, "bombs": 165, "bone": 166, "bones": 167, "bonnie": 168, "booked": 169, "boots": 170, "boredom's": 171, "born": 172, "both": 173, "bottle": 174, "bought": 175, "box": 176, "boxes": 177, "boy": 178, "boys": 179, "bracelets": 180, "brakes": 181, "branches": 182, "brand": 183, "brave": 184, "break": 185, "breakable": 186, "breakin'": 187, "breaking": 188, "breaks": 189, "breath": 190, "breathe": 191, "breathed": 192, "bride": 193, "bridesmaid": 194, "bridges": 195, "brighter": 196, "broke": 197, "broken": 198, "brooklyn": 199, "brother's": 200, "brought": 201, "bruise": 202, "bruised": 203, "building": 204, "built": 205, "bulletproof": 206, "burgundy": 207, "buried": 208, "burn": 209, "burned": 210, "burning": 211, "bury": 212, "busier": 213, "business": 214, "bustling": 215, "but": 216, "butt": 217, "buy": 218, "by": 219, "cage": 220, "cages": 221, "call": 222, "called": 223, "callin'": 224, "calling": 225, "came": 226, "can": 227, "can't": 228, "cancel": 229, "canceled": 230, "candlelight": 231, "captain": 232, "car": 233, "cardigan": 234, "cared": 235, "carnations": 236, "cars": 237, "case": 238, "castles": 239, "casually": 240, "catch": 241, "caught": 242, "cause": 243, "cedar": 244, "celebrating": 245, "cent": 246, "chain": 247, "champagne": 248, "chance": 249, "chances": 250, "change": 251, "changing": 252, "chapter": 253, "charmed": 254, "chase": 255, "chasin'": 256, "chasing": 257, "cheap": 258, "cheating": 259, "check": 260, "cheek": 261, "cheeks": 262, "cheer": 263, "chevy": 264, "choice": 265, "choose": 266, "chose": 267, "christmas": 268, "church": 269, "circling": 270, "circus": 271, "cities": 272, "city": 273, "city's": 274, "cleaning": 275, "clear": 276, "clearing": 277, "cloaks": 278, "close": 279, "closed": 280, "closer": 281, "closest": 282, "closets": 283, "cloth": 284, "clouds": 285, "clover": 286, "clyde": 287, "cobblestones": 288, "coffee": 289, "cold": 290, "collarbone": 291, "collected": 292, "color": 293, "come": 294, "comin'": 295, "coming": 296, "comment": 297, "con": 298, "condescending": 299, "confess": 300, "confession": 301, "convenient": 302, "cool": 303, "corner": 304, "corsage": 305, "couch": 306, "could": 307, "could've": 308, "couldn't": 309, "counter": 310, "countin'": 311, "court": 312, "covered": 313, "cowboy": 314, "cracking": 315, "crashing": 316, "crazy": 317, "crept": 318, "crestfallen": 319, "cried": 320, "crimes": 321, "crimson": 322, "criticize": 323, "cross": 324, "crossed": 325, "crossing": 326, "crowd": 327, "crowds": 328, "crown": 329, "crucify": 330, "cruel": 331, "crumpled": 332, "cry": 333, "cryin'": 334, "crying": 335, "crypt": 336, "cure": 337, "currents": 338, "curse": 339, "cursed": 340, "cursing": 341, "curtains": 342, "cut": 343, "cute": 344, "dad": 345, "daddy": 346, "daggers": 347, "daisy": 348, "damn": 349, "dance": 350, "dancin'": 351, "dancing": 352, "danger": 353, "dangerous": 354, "dangles": 355, "daring": 356, "dark": 357, "darker": 358, "day": 359, "daydream": 360, "daylight": 361, "days": 362, "dead": 363, "death": 364, "december": 365, "decided": 366, "deck": 367, "deep": 368, "defending": 369, "defined": 370, "delusion": 371, "descend": 372, "deserve": 373, "desire": 374, "destroys": 375, "devil": 376, "devils": 377, "diamond": 378, "dice": 379, "did": 380, "didn't": 381, "die": 382, "died": 383, "diesel": 384, "different": 385, "difficult": 386, "dim": 387, "disappear": 388, "disco": 389, "discovered": 390, "disposition": 391, "do": 392, "does": 393, "doesn't": 394, "doing": 395, "doll": 396, "dom": 397, "don't": 398, "done": 399, "door": 400, "dorm": 401, "double": 402, "down": 403, "downtown": 404, "drank": 405, "draw": 406, "drawer": 407, "draws": 408, "dream": 409, "dreamed": 410, "dreamer": 411, "dreamin'": 412, "dreaming": 413, "dreams": 414, "dress": 415, "dressed": 416, "drew": 417, "drink": 418, "drinkin'": 419, "drive": 420, "drivin'": 421, "driving": 422, "drop": 423, "dropped": 424, "drowning": 425, "drug": 426, "drunk": 427, "dust": 428, "dyin'": 429, "dying": 430, "each": 431, "earned": 432, "easier": 433, "easily": 434, "easy": 435, "effacing": 436, "effects": 437, "ego": 438, "eighteen": 439, "else": 440, "embers": 441, "end": 442, "ending": 443, "endless": 444, "ends": 445, "enough": 446, "escape": 447, "even": 448, "ever": 449, "evergreen": 450, "every": 451, "everybody": 452, "everyone": 453, "everything": 454, "ex": 455, "exchanged": 456, "exile": 457, "expected": 458, "expired": 459, "eye": 460, "eyed": 461, "eyes": 462, "face": 463, "fading": 464, "fair": 465, "faith": 466, "fake": 467, "fakin'": 468, "fall": 469, "fallin'": 470, "falling": 471, "false": 472, "family": 473, "fancy": 474, "fantasies": 475, "fantasy": 476, "far": 477, "fashioned": 478, "fast": 479, "fatal": 480, "fate": 481, "father": 482, "favorite": 483, "fear": 484, "fearless": 485, "fears": 486, "february": 487, "feel": 488, "feeling": 489, "feels": 490, "feet": 491, "fell": 492, "felt": 493, "fences": 494, "fever": 495, "fight": 496, "figured": 497, "film": 498, "find": 499, "finds": 500, "fine": 501, "finger": 502, "finish": 503, "fire": 504, "fireplace": 505, "first": 506, "fit": 507, "five": 508, "fix": 509, "flame": 510, "flannel": 511, "flash": 512, "flashback": 513, "flashes": 514, "flew": 515, "flickered": 516, "floats": 517, "floor": 518, "floors": 519, "florida": 520, "flowers": 521, "flush": 522, "fly": 523, "flyin'": 524, "flying": 525, "folks": 526, "fond": 527, "for": 528, "forever": 529, "forget": 530, "forgive": 531, "forgiveness": 532, "forgot": 533, "forth": 534, "fortnight": 535, "forward": 536, "found": 537, "foxes": 538, "fragile": 539, "frame": 540, "free": 541, "freedom": 542, "freely": 543, "friend": 544, "friends": 545, "friendship": 546, "from": 547, "front": 548, "frozen": 549, "fuck": 550, "fucked": 551, "fucking": 552, "full": 553, "fun": 554, "functioning": 555, "funny": 556, "furniture": 557, "future": 558, "galaxies": 559, "gallatin": 560, "game": 561, "garden": 562, "gardens": 563, "gate": 564, "gather": 565, "gave": 566, "gaze": 567, "gestures": 568, "get": 569, "getaway": 570, "gets": 571, "getting": 572, "ghost": 573, "ghostly": 574, "girl": 575, "girlfriend": 576, "girls": 577, "give": 578, "given": 579, "giving": 580, "glad": 581, "glass": 582, "glasses": 583, "glimpse": 584, "glistened": 585, "glistening": 586, "glory": 587, "glow": 588, "glowing": 589, "go": 590, "god": 591, "goddess": 592, "goes": 593, "going": 594, "golden": 595, "gone": 596, "gonna": 597, "good": 598, "goodbye": 599, "got": 600, "gotta": 601, "gown": 602, "gowns": 603, "grab": 604, "grace": 605, "grass": 606, "grave": 607, "gray": 608, "great": 609, "green": 610, "grew": 611, "grey": 612, "grinnin'": 613, "grip": 614, "grocery": 615, "ground": 616, "group": 617, "grow": 618, "growin'": 619, "guard": 620, "guilty": 621, "guns": 622, "had": 623, "hadn't": 624, "hair": 625, "half": 626, "hall": 627, "halls": 628, "hallway": 629, "hand": 630, "hands": 631, "hang": 632, "hanging": 633, "happen": 634, "happened": 635, "happens": 636, "happy": 637, "hard": 638, "harm": 639, "has": 640, "hate": 641, "haunt": 642, "haunted": 643, "have": 644, "haven't": 645, "haze": 646, "hazy": 647, "he": 648, "he's": 649, "head": 650, "headlights": 651, "hear": 652, "heard": 653, "heart": 654, "heartbeat": 655, "heat": 656, "heaven": 657, "heaven's": 658, "hedge": 659, "heels": 660, "held": 661, "hell": 662, "hello": 663, "help": 664, "her": 665, "here": 666, "here's": 667, "hero": 668, "hey": 669, "hide": 670, "hiding": 671, "high": 672, "him": 673, "himself": 674, "hips": 675, "his": 676, "hit": 677, "hold": 678, "holding": 679, "hollow": 680, "holy": 681, "home": 682, "homeland": 683, "hometown": 684, "honest": 685, "honey": 686, "honor": 687, "hope": 688, "hoped": 689, "horrified": 690, "hospital": 691, "hosted": 692, "house": 693, "how": 694, "how'd": 695, "how's": 696, "huh": 697, "humor": 698, "hundredth": 699, "hunt": 700, "hunters": 701, "hurt": 702, "husband": 703, "hustling": 704, "i": 705, "i'd": 706, "i'll": 707, "i'm": 708, "i've": 709, "icy": 710, "idea": 711, "if": 712, "ifs": 713, "imagine": 714, "in": 715, "incense": 716, "ing": 717, "injury": 718, "innocence": 719, "inside": 720, "instead": 721, "insults": 722, "intertwined": 723, "into": 724, "invitation": 725, "is": 726, "isn't": 727, "it": 728, "it's": 729, "jeans": 730, "jeep": 731, "jet": 732, "jewel": 733, "jewels": 734, "joke": 735, "joke's": 736, "jokes": 737, "juliet": 738, "jump": 739, "just": 740, "justified": 741, "keep": 742, "keeps": 743, "kens": 744, "kept": 745, "keychain": 746, "keys": 747, "kid": 748, "kids": 749, "kill": 750, "killed": 751, "killing": 752, "kind": 753, "kiss": 754, "kissed": 755, "kitchen": 756, "knees": 757, "knelt": 758, "knew": 759, "knife": 760, "know": 761, "knowing": 762, "known": 763, "knuckles": 764, "labored": 765, "ladies": 766, "lakeside": 767, "lamp": 768, "landing": 769, "lantern": 770, "lap": 771, "last": 772, "late": 773, "lately": 774, "laugh": 775, "laughin'": 776, "laughing": 777, "lead": 778, "leader": 779, "learn": 780, "learned": 781, "leave": 782, "leaves": 783, "leavin'": 784, "leaving": 785, "led": 786, "left": 787, "legacy": 788, "legged": 789, "lessons": 790, "let": 791, "let's": 792, "letter": 793, "levis": 794, "lies": 795, "life": 796, "lifeless": 797, "lifetimes": 798, "light": 799, "lights": 800, "lights'": 801, "like": 802, "line": 803, "lines": 804, "linger": 805, "lip": 806, "lips": 807, "lipstick": 808, "list": 809, "listening": 810, "litany": 811, "little": 812, "live": 813, "lived": 814, "lives": 815, "living": 816, "locked": 817, "locks": 818, "long": 819, "longest": 820, "longings": 821, "look": 822, "looked": 823, "lookin'": 824, "looking": 825, "looks": 826, "loose": 827, "lord": 828, "lose": 829, "losing": 830, "lost": 831, "lot": 832, "love": 833, "love's": 834, "loved": 835, "lovely": 836, "lovers": 837, "loves": 838, "loving": 839, "low": 840, "lowercase": 841, "luck": 842, "lullabies": 843, "lunching": 844, "lyin'": 845, "lying": 846, "machine": 847, "mad": 848, "made": 849, "madhouse": 850, "magic's": 851, "mail": 852, "mailbox": 853, "maim": 854, "make": 855, "makes": 856, "mall": 857, "man": 858, "many": 859, "map": 860, "march": 861, "mark": 862, "marked": 863, "marks": 864, "maroon": 865, "married": 866, "marry": 867, "marrying": 868, "mascara": 869, "masqueraded": 870, "masterpiece": 871, "match": 872, "matches": 873, "matter": 874, "may": 875, "maybe": 876, "maze": 877, "me": 878, "mean": 879, "meet": 880, "memory": 881, "men": 882, "mess": 883, "messy": 884, "met": 885, "midas": 886, "middle": 887, "might": 888, "miles": 889, "mind": 890, "mindless": 891, "mine": 892, "minutes": 893, "miracle": 894, "miss": 895, "missin'": 896, "mistake": 897, "mm": 898, "mom's": 899, "moment": 900, "mondays": 901, "money": 902, "monsters": 903, "months": 904, "moon": 905, "more": 906, "morning": 907, "mornings": 908, "motel": 909, "mother's": 910, "mouths": 911, "move": 912, "moved": 913, "moving": 914, "much": 915, "music": 916, "my": 917, "myself": 918, "mystery": 919, "name": 920, "names": 921, "natural": 922, "nearly": 923, "neck": 924, "necklace": 925, "need": 926, "needed": 927, "needy": 928, "neighbors": 929, "neon": 930, "nerve": 931, "never": 932, "new": 933, "news": 934, "night": 935, "nights": 936, "nile": 937, "no": 938, "nobody": 939, "none": 940, "not": 941, "nothin'": 942, "nothing": 943, "notice": 944, "noticed": 945, "novelty": 946, "november": 947, "now": 948, "nowhere": 949, "nue": 950, "oath": 951, "occasion": 952, "ocean": 953, "oceans": 954, "of": 955, "off": 956, "offending": 957, "oh": 958, "okay": 959, "old": 960, "older": 961, "on": 962, "once": 963, "one": 964, "one's": 965, "ones": 966, "only": 967, "ooh": 968, "open": 969, "or": 970, "organ": 971, "other": 972, "ought": 973, "our": 974, "out": 975, "outskirts": 976, "over": 977, "overpass": 978, "own": 979, "p": 980, "pack": 981, "pageant": 982, "pages": 983, "pain": 984, "paint": 985, "paper": 986, "paradox": 987, "paralyzed": 988, "park": 989, "parking": 990, "parties": 991, "parts": 992, "party": 993, "pass": 994, "passed": 995, "passenger's": 996, "past": 997, "pastel": 998, "pastry": 999, "patch": 1000, "patiently": 1001, "patriarchy": 1002, "pay": 1003, "peace": 1004, "pebbles": 1005, "people": 1006, "perched": 1007, "perfect": 1008, "period": 1009, "permanent": 1010, "person": 1011, "perspective": 1012, "petals": 1013, "peter": 1014, "phone": 1015, "photo": 1016, "pick": 1017, "picked": 1018, "picture": 1019, "piece": 1020, "pieces": 1021, "pin": 1022, "pinned": 1023, "piss": 1024, "place": 1025, "places": 1026, "plaid": 1027, "plain": 1028, "plans": 1029, "plant": 1030, "plastic": 1031, "play": 1032, "played": 1033, "playin'": 1034, "playing": 1035, "please": 1036, "plotted": 1037, "pocket": 1038, "poison": 1039, "poisoned": 1040, "polaroid": 1041, "politics": 1042, "poppy": 1043, "porch": 1044, "prayer": 1045, "preacher": 1046, "preserved": 1047, "pretend": 1048, "price": 1049, "pride": 1050, "prince": 1051, "princess": 1052, "prison": 1053, "probably": 1054, "problem": 1055, "problems": 1056, "prom": 1057, "promise": 1058, "promises": 1059, "propriety": 1060, "pull": 1061, "pulled": 1062, "pulse": 1063, "punch": 1064, "punching": 1065, "punish": 1066, "purchased": 1067, "put": 1068, "puzzle": 1069, "queen": 1070, "question": 1071, "quiet": 1072, "quite": 1073, "radiance": 1074, "rain": 1075, "rainy": 1076, "ran": 1077, "rare": 1078, "reached": 1079, "reaches": 1080, "read": 1081, "reader": 1082, "ready": 1083, "real": 1084, "realized": 1085, "really": 1086, "reason": 1087, "reasons": 1088, "recalling": 1089, "red": 1090, "reflects": 1091, "refrigerator": 1092, "refused": 1093, "regret": 1094, "religion's": 1095, "religiously": 1096, "remember": 1097, "reminds": 1098, "repeating": 1099, "rest": 1100, "restaurant": 1101, "return": 1102, "returning": 1103, "ribs": 1104, "rich": 1105, "ricochet": 1106, "rid": 1107, "ridin'": 1108, "right": 1109, "rignon": 1110, "ring": 1111, "rivulets": 1112, "road": 1113, "roads": 1114, "rocks": 1115, "roll": 1116, "romeo": 1117, "room": 1118, "roommate's": 1119, "ros": 1120, "roses": 1121, "rubies": 1122, "rudely": 1123, "ruin": 1124, "ruining": 1125, "rules": 1126, "rumors": 1127, "run": 1128, "runnin'": 1129, "running": 1130, "runs": 1131, "rushed": 1132, "rust": 1133, "sacred": 1134, "sad": 1135, "safe": 1136, "said": 1137, "salt": 1138, "same": 1139, "sand": 1140, "sandlot": 1141, "sat": 1142, "save": 1143, "saved": 1144, "saving": 1145, "saw": 1146, "say": 1147, "sayin'": 1148, "saying": 1149, "scare": 1150, "scared": 1151, "scarf": 1152, "scarlet": 1153, "scars": 1154, "scene": 1155, "school": 1156, "screamed": 1157, "screamin'": 1158, "screaming": 1159, "screams": 1160, "screw": 1161, "seal": 1162, "search": 1163, "second": 1164, "secret": 1165, "secrets": 1166, "see": 1167, "seeing": 1168, "seek": 1169, "seems": 1170, "seen": 1171, "self": 1172, "sense": 1173, "sensual": 1174, "sent": 1175, "separating": 1176, "september": 1177, "sequin": 1178, "set": 1179, "setting": 1180, "settle": 1181, "seventeen": 1182, "shade": 1183, "shades": 1184, "shadows": 1185, "shaking": 1186, "shaky": 1187, "shame": 1188, "shape": 1189, "shaped": 1190, "shattered": 1191, "she": 1192, "she'll": 1193, "she's": 1194, "shelf": 1195, "shine": 1196, "shiny": 1197, "ships": 1198, "shirt": 1199, "shirts": 1200, "shit": 1201, "shoes": 1202, "shoot": 1203, "short": 1204, "shot": 1205, "shotgun": 1206, "shots": 1207, "should": 1208, "should've": 1209, "shoulda": 1210, "shoulder": 1211, "show": 1212, "showed": 1213, "shred": 1214, "sickest": 1215, "side": 1216, "sideshow": 1217, "sigh": 1218, "sight": 1219, "sign": 1220, "signs": 1221, "silence": 1222, "silent": 1223, "simple": 1224, "sin": 1225, "since": 1226, "singin'": 1227, "single": 1228, "sink": 1229, "sinking": 1230, "sipped": 1231, "sippin'": 1232, "sirens": 1233, "sister": 1234, "sister's": 1235, "sit": 1236, "sits": 1237, "sittin'": 1238, "sitting": 1239, "sized": 1240, "skeletons": 1241, "skeptics": 1242, "skies": 1243, "skin": 1244, "skippin'": 1245, "skirts": 1246, "sky": 1247, "slay": 1248, "sleep": 1249, "sleepers": 1250, "sleepin'": 1251, "sleeping": 1252, "sleeve": 1253, "slip": 1254, "slipped": 1255, "slow": 1256, "small": 1257, "smashed": 1258, "smell": 1259, "smells": 1260, "smile": 1261, "smiles": 1262, "smoke": 1263, "smoking": 1264, "sneak": 1265, "sneakers": 1266, "sneaking": 1267, "snotty": 1268, "snow": 1269, "snuck": 1270, "so": 1271, "soaked": 1272, "soarin'": 1273, "sobbin'": 1274, "soldier": 1275, "solemn": 1276, "some": 1277, "someday": 1278, "somehow": 1279, "someone": 1280, "someone's": 1281, "somethin'": 1282, "something": 1283, "something's": 1284, "sometimes": 1285, "somewhere": 1286, "song": 1287, "songs": 1288, "soon": 1289, "sorry": 1290, "sounds": 1291, "speak": 1292, "speech": 1293, "speechless": 1294, "spineless": 1295, "splashed": 1296, "splashes": 1297, "spot": 1298, "sprinkler": 1299, "staircase": 1300, "stairs": 1301, "stand": 1302, "standin'": 1303, "standing": 1304, "stared": 1305, "staring": 1306, "stars": 1307, "start": 1308, "started": 1309, "starts": 1310, "starved": 1311, "stay": 1312, "stayed": 1313, "stayin'": 1314, "staying": 1315, "stays": 1316, "stealer": 1317, "step": 1318, "steppin'": 1319, "stick": 1320, "still": 1321, "stitches": 1322, "stole": 1323, "stolen": 1324, "stone": 1325, "stones": 1326, "stood": 1327, "stop": 1328, "stories": 1329, "stormed": 1330, "story": 1331, "strangers": 1332, "stream": 1333, "street": 1334, "streetlight": 1335, "streets": 1336, "string": 1337, "struck": 1338, "struggled": 1339, "stuck": 1340, "stunningly": 1341, "stupid": 1342, "such": 1343, "sucker": 1344, "suffering": 1345, "summer": 1346, "summer's": 1347, "sun": 1348, "sunlit": 1349, "supposed": 1350, "sure": 1351, "surely": 1352, "surprise": 1353, "survived": 1354, "swallowin'": 1355, "swear": 1356, "swearin'": 1357, "sweat": 1358, "sweater": 1359, "sweatshirt": 1360, "sweet": 1361, "sweetest": 1362, "swept": 1363, "swindled": 1364, "swinging": 1365, "switched": 1366, "t": 1367, "tails": 1368, "take": 1369, "takes": 1370, "taking": 1371, "talk": 1372, "talked": 1373, "talkin'": 1374, "tan": 1375, "tapestry": 1376, "taste": 1377, "tattoo": 1378, "taught": 1379, "taxi": 1380, "team": 1381, "tears": 1382, "tee": 1383, "telephones": 1384, "tell": 1385, "tellin'": 1386, "telling": 1387, "temporary": 1388, "tennis": 1389, "tent": 1390, "terribly": 1391, "than": 1392, "that": 1393, "that's": 1394, "the": 1395, "their": 1396, "them": 1397, "then": 1398, "there": 1399, "there's": 1400, "these": 1401, "they": 1402, "they'll": 1403, "they're": 1404, "thigh": 1405, "thin": 1406, "thing": 1407, "things": 1408, "think": 1409, "thinkin'": 1410, "thinking": 1411, "third": 1412, "this": 1413, "those": 1414, "thought": 1415, "thoughts": 1416, "three": 1417, "threw": 1418, "thrill": 1419, "through": 1420, "throughout": 1421, "throw": 1422, "throwin'": 1423, "throwing": 1424, "tide": 1425, "ties": 1426, "time": 1427, "times": 1428, "timing": 1429, "tired": 1430, "to": 1431, "together": 1432, "told": 1433, "tomb": 1434, "tonight": 1435, "too": 1436, "took": 1437, "top": 1438, "tore": 1439, "tortured": 1440, "tossing": 1441, "touch": 1442, "touched": 1443, "touching": 1444, "town": 1445, "toy": 1446, "toys": 1447, "track": 1448, "train": 1449, "traitors": 1450, "translation": 1451, "treason": 1452, "treaties": 1453, "trees": 1454, "trends": 1455, "tricks": 1456, "tried": 1457, "triggers": 1458, "troops": 1459, "true": 1460, "trust": 1461, "trusted": 1462, "truth": 1463, "try": 1464, "tryin'": 1465, "trying": 1466, "tryna": 1467, "trysts": 1468, "tuesday": 1469, "turn": 1470, "turned": 1471, "turnin'": 1472, "turning": 1473, "turns": 1474, "tux": 1475, "twenty": 1476, "twin": 1477, "twisted": 1478, "two": 1479, "typical": 1480, "uh": 1481, "unaware": 1482, "under": 1483, "underground": 1484, "underneath": 1485, "understand": 1486, "understands": 1487, "understudy": 1488, "unforgiven": 1489, "uninvited": 1490, "unlucky": 1491, "until": 1492, "up": 1493, "uphold": 1494, "upper": 1495, "ups": 1496, "upset": 1497, "upstate": 1498, "us": 1499, "use": 1500, "used": 1501, "vault": 1502, "veil": 1503, "vending": 1504, "very": 1505, "village": 1506, "vintage": 1507, "vinyl": 1508, "violets": 1509, "visions": 1510, "voice": 1511, "voices": 1512, "vow": 1513, "vowed": 1514, "vows": 1515, "vultures": 1516, "wages": 1517, "waistline": 1518, "wait": 1519, "waited": 1520, "waiting": 1521, "wake": 1522, "walk": 1523, "walked": 1524, "wallet": 1525, "walls": 1526, "wanna": 1527, "want": 1528, "wanted": 1529, "wanting": 1530, "war": 1531, "warned": 1532, "warning": 1533, "was": 1534, "wasn't": 1535, "watch": 1536, "watched": 1537, "watching": 1538, "water": 1539, "waters": 1540, "waves": 1541, "way": 1542, "we": 1543, "we'd": 1544, "we'll": 1545, "we're": 1546, "we've": 1547, "wear": 1548, "wearing": 1549, "wears": 1550, "weather": 1551, "week": 1552, "weekends": 1553, "weepin'": 1554, "weight": 1555, "well": 1556, "wendy": 1557, "went": 1558, "were": 1559, "weren't": 1560, "west": 1561, "what": 1562, "what's": 1563, "whatever": 1564, "when": 1565, "whenever": 1566, "where": 1567, "which": 1568, "while": 1569, "whisper": 1570, "whispered": 1571, "whispers": 1572, "white": 1573, "who": 1574, "who's": 1575, "whoa": 1576, "whole": 1577, "whose": 1578, "why": 1579, "wicked": 1580, "wide": 1581, "wife": 1582, "wild": 1583, "wildest": 1584, "will": 1585, "willin'": 1586, "wilted": 1587, "win": 1588, "wind": 1589, "window": 1590, "wine": 1591, "wise": 1592, "wish": 1593, "wished": 1594, "wishful": 1595, "wishin'": 1596, "wishing": 1597, "with": 1598, "without": 1599, "witness": 1600, "wolves": 1601, "woman": 1602, "won't": 1603, "wonder": 1604, "wondered": 1605, "wonderin'": 1606, "wood": 1607, "woods": 1608, "word": 1609, "words": 1610, "work": 1611, "world": 1612, "worn": 1613, "worse": 1614, "worship": 1615, "worst": 1616, "worth": 1617, "would": 1618, "would've": 1619, "wouldn't": 1620, "wounded": 1621, "wrist": 1622, "write": 1623, "writing": 1624, "written": 1625, "wrong": 1626, "x": 1627, "ya": 1628, "yeah": 1629, "year": 1630, "yearning": 1631, "years": 1632, "yelling": 1633, "yes": 1634, "yet": 1635, "york": 1636, "you": 1637, "you'd": 1638, "you'll": 1639, "you're": 1640, "you've": 1641, "young": 1642, "your": 1643, "yours": 1644, "yourself": 1645, "youth": 1646, "b": 1647, "c": 1648, "d": 1649, "e": 1650, "f": 1651, "g": 1652, "h": 1653, "j": 1654, "k": 1655, "l": 1656, "m": 1657, "n": 1658, "o": 1659, "q": 1660, "r": 1661, "s": 1662, "u": 1663, "v": 1664, "w": 1665, "y": 1666, "z": 1667, "0": 1668, "1": 1669, "2": 1670, "3": 1671, "4": 1672, "5": 1673, "6": 1674, "7": 1675, "8": 1676, "9": 1677, "'": 1678, "\n": 1679, "<pad>": 1680, "<unk>": 1681, "<bos>": 1682, "<eos>": 1683}